Repository: roblesterjr04/simply-layered-wp
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ru_ru

source: Sorry about this...
de_de: Tut mir leid ...
es_es: Lo siento...
fr_fr: Désolé à ce sujet ...
ru_ru: К сожалению об этом ...

source: It&apos;s not you, it&apos;s me.
de_de: Es ist nicht wahr, ich bin es.
es_es: No eres tú soy yo
fr_fr: Ce ne est pas vous, ce est moi.
ru_ru: Это не ты, это я.

source: The page you are looking for could not be found. <a href="
de_de: Die Seite, die Sie suchen nicht gefunden werden konnte. <a href="
es_es: La página que está buscando no se pudo encontrar. <a href ="
fr_fr: La page que vous recherchez est introuvable. <a href = "
ru_ru: Страница, которую вы ищете, не может быть найдено. <a href="

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist durch ein Passwort geschützt. Geben Sie das Passwort, um Kommentare anzuzeigen.
es_es: Esta entrada está protegida. Introduzca la contraseña para ver los comentarios.
fr_fr: Ce poste est protégé par mot. Entrez le mot de passe pour afficher les commentaires.
ru_ru: Эта запись защищена паролем. Введите пароль для просмотра комментариев.

source: <span class="meta-nav">&larr;</span> Older Comments
de_de: <span class="meta-nav">&larr;</span> ältere Kommentare
es_es: <span class="meta-nav">&larr;</span> Comentarios más viejos
fr_fr: <span class = "meta-nav">&larr;</ span> Commentaires plus anciens
ru_ru: <span class="meta-nav">&larr;</span> Старые Комментарии

source: Newer Comments <span class="meta-nav">&rarr;</span>
de_de: neuere Kommentare <span class="meta-nav">&rarr;</span>
es_es: Fecha Comentarios <span class="meta-nav">&rarr;</span>
fr_fr: Commentaires récents <span class="meta-nav">&rarr;</ span>
ru_ru: Новые Комментарии <span class="meta-nav">&rarr;</span>

source: Comments are closed.
de_de: Kommentare sind geschlossen.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.
ru_ru: Комментарии закрыты.

source: Proudly hosted by <a href="http://wordpress.org" target="_blank">Wordpress</a> | Theme by <a href="http://www.rmlsoft.com">RML Soft</a>
de_de: Läuft mit Wordpress <a href="http://wordpress.org" target="_blank"> </a> gehostet | Theme by <a href= "http: //www.rmlsoft.com"> RML Weiche </a>
es_es: Orgullosamente presentado por <a href="http://wordpress.org" target="_blank">Wordpress</a> | Tema por <a href="http://www.rmlsoft.com">Soft RML</a>
ru_ru: Сайт организован <a href="http://wordpress.org" target="_blank">Wordpress</a> | тема <a href="http://www.rmlsoft.com">RML Soft</a>

source: Home
de_de: Zuhause
es_es: Casa
fr_fr: maison
ru_ru: домой

source: Homepage Grid
es_es: Página de cuadrícula
fr_fr: accueil Grille
ru_ru: Домашняя страница Сетка

source: Widgets in this area will be shown on the home page below the headline area.
de_de: Widgets in diesem Bereich werden auf der Homepage unter der Headline-Bereich angezeigt.
es_es: Widgets en esta zona se mostrarán en la página de inicio por debajo de la zona de titular.
fr_fr: Widgets dans ce domaine seront affichés sur la page d'accueil sous la zone de titre.
ru_ru: Виджеты в этой области будет показано на главной странице ниже области заголовка.

source: Right Sidebar
de_de: Rechter Sidebar
es_es: Barra lateral derecha
ru_ru: Правильный Sidebar

source: Widgets in this area will be shown on the right side of pages such as the blog.
de_de: Widgets in diesem Bereich wird auf der rechten Seite von Seiten wie dem Blog angezeigt.
es_es: Widgets en esta área se le aparecen en el lado derecho de las páginas, como el blog.
fr_fr: Widgets dans ce domaine seront affichés sur le côté droit de pages tels que le blog.
ru_ru: Виджетов в этой области будет показано в правой части страниц, таких как блога.

source: Footer Left
de_de: Left Footer
es_es: Pie Izquierdo
ru_ru: Нижний колонтитул слева

source: Widgets in this area will be shown on the left side of the footer.
de_de: Widgets in diesem Bereich wird auf der linken Seite der Fußzeile angezeigt.
es_es: Widgets en esta área se le aparecen en el lado izquierdo del pie de página.
fr_fr: Widgets dans ce domaine seront affichés sur le côté gauche du pied de page.
ru_ru: Виджеты в этой области будет показано на левой стороне нижнего колонтитула.

source: Hero Widgets
de_de: Held Widgets
es_es: héroe Widgets
ru_ru: Герой Виджеты

source: Widgets in this area will be shown in the page hero beneath head/subhead.
de_de: Widgets in diesem Bereich werden in der Seite Held unter Kopf / Untertitel angezeigt.
es_es: Widgets en esta zona se mostrarán en la página héroe bajo la cabeza / subtítulo.
fr_fr: Widgets dans ce domaine seront affichés dans la page héros sous la tête / sous-titre.
ru_ru: Виджеты в этой области будет отображаться на главной странице героя под головки / подзаголовком.

source: Site Logo
es_es: Logo del sitio
ru_ru: Логотип сайта

source: Set Site Logos.
es_es: Fijar Sitio Logos.
fr_fr: Réglez site Logos.
ru_ru: Установите сайта логотипов.

source: Blog Header Image
ru_ru: Блог Header Image

source: Set the header image for your blog or blog page.
de_de: Stellen Sie die Kopfbild für einen Blog oder eine Blog-Seite.
es_es: Establecer la imagen de cabecera de tu blog o página del blog.
fr_fr: Réglez l'image d'en-tête pour votre blog ou page de blog.
ru_ru: Установите изображение заголовка для вашего блога или страницы блога.

source: Color Scheme
de_de: Farbschema
es_es: Combinación de Colores
ru_ru: Цветовая схема

source: Set the color scheme.
de_de: Stellen Sie das Farbschema.
es_es: Establecer el esquema de color.
fr_fr: Réglez la palette de couleurs.
ru_ru: Установите цветовую схему.

source: Upload a large logo
de_de: Ein großes Logo hochladen
es_es: Sube un logotipo grande
fr_fr: Télécharge un grand logo
ru_ru: Добавьте большой логотип

source: Select a header image for the blog
de_de: Wählen Sie ein Titelbild für das Blog
es_es: Seleccione una imagen de cabecera para el blog
fr_fr: Sélectionnez une image d'en-tête pour le blog
ru_ru: Выберите изображение заголовка для блога

source: Upload a smaller logo
de_de: Ein kleineres Logo hochladen
es_es: Sube un logotipo más pequeño
fr_fr: Télécharger un logo plus petit
ru_ru: Загрузить меньшую логотип

source: Select color scheme
de_de: Wählen Sie Farbschema
es_es: Seleccione el esquema de color
fr_fr: Sélectionner le modèle de couleur
ru_ru: Выберите цветовую схему

source: Dark
de_de: Dunkelheit
es_es: Oscuro
fr_fr: sombre
ru_ru: темно

source: Light
de_de: Licht
es_es: Luz
fr_fr: lumière
ru_ru: свет

source: Blue
de_de: blau
es_es: Azul
fr_fr: bleu
ru_ru: синий

source: Green
de_de: grün
es_es: Verde
fr_fr: vert
ru_ru: зеленый

source: Orange
es_es: Naranja
ru_ru: оранжевый

source: Plum
de_de: Pflaume
es_es: Ciruela
fr_fr: prune
ru_ru: слива

source: Search Results
de_de: Suchergebnisse
es_es: Resultados de la búsqueda
fr_fr: Résultats de la recherche
ru_ru: Результаты поиска

source: Your Search:
de_de: Ihre Suche:
es_es: Tu búsqueda:
fr_fr: Votre recherche:
ru_ru: Ваш поиск:

source: Archive:
de_de: Archiv:
es_es: Archivo:
ru_ru: Архив:

source: No results
de_de: Keine Ergebnisse
es_es: No hay resultados
fr_fr: Aucun résultat
ru_ru: Нет результатов

source: No posts exist
de_de: Keine Einträge vorhanden
es_es: No existen mensajes
fr_fr: Pas de messages existent
ru_ru: Нет сообщений существует

source: There are no results for your search.
de_de: Es gibt keine Ergebnisse für Ihre Suche.
es_es: No hay resultados para su búsqueda.
fr_fr: Il n'y a aucun résultat pour votre recherche.
ru_ru: Там нет результатов для вашего поиска.

source: The author of this blog has not posted anything yet.
de_de: Der Autor dieses Blogs hat noch nichts geschrieben.
es_es: El autor de este blog no ha publicado nada todavía.
fr_fr: L'auteur de ce blog n'a pas encore posté rien.
ru_ru: Автор этого блога еще ничего не писал.

source: Search
de_de: Suche
es_es: Buscar
fr_fr: recherche
ru_ru: поиск
